/* Localizable strings of com.apple.mcxMenuExtras preference manifest */

"mcxMenuExtras.pfm_title" =			"Menytillbehör";
"mcxMenuExtras.pfm_description" =			"Hanterade menytillbehör. Specificerade menytillbehör läggs till eller tas bort från menyraden när användaren har loggat in. Vanliga menytillbehör kan specificeras med filnamn. Specialmenytillbehör specificeras med den fullständiga sökvägen. Vissa menytillbehör visas bara om de fungerar med måldatorns maskin- eller programvara.";

"delaySeconds.pfm_title" =			"Lägg till eller ta bort fördröjning";
"delaySeconds.pfm_description" =			"Fördröjning i sekunder innan menytillbehör läggs till eller tas bort efter inloggning. Om fördröjningen är för kort kommer inte menytillbehören att visas eller försvinna från menyraden.";

"maxWaitSeconds.pfm_title" =			"Maximal väntetid";
"maxWaitSeconds.pfm_description" =			"Maxtid för att vänta på att alla menytillbehör ska läggas till eller tas bort.";

"AirPort.menu.pfm_title" =			"AirPort-menytillbehör";
"AirPort.menu.pfm_description" =			"Ange som sant för att lägga till AirPort-menytillbehöret. Falskt för att ta bort AirPort-menytillbehöret.";

"Battery.menu.pfm_title" =			"Batterimenytillbehör";
"Battery.menu.pfm_description" =			"Ange som sant för att lägga till batterimenytillbehöret. Ange som falskt för att ta bort batterimenytillbehöret.";
"Bluetooth.menu.pfm_title" =			"Bluetooth-menytillbehör";
"Bluetooth.menu.pfm_description" =			"Ange som sant för att lägga till Bluetooth-menytillbehöret. Ange som falskt för att ta bort Bluetooth-menytillbehöret.";
"CPU.menu.pfm_title" =			"Processormenytillbehör";
"CPU.menu.pfm_description" =			"Ange som sant för att lägga till processormenytillbehöret. Ange som falskt för att ta bort processormenytillbehöret.";
"Clock.menu.pfm_title" =			"Klockmenytillbehör";
"Clock.menu.pfm_description" =			"Ange som sant för att lägga till klockmenytillbehöret. Ange som falskt för att ta bort klockmenytillbehöret.";
"Displays.menu.pfm_title" =			"Bildskärmsmenytillbehör";
"Displays.menu.pfm_description" =			"Ange som sant för att lägga till bildskärmsmenytillbehöret. Ange som falskt för att ta bort bildskärmsmenytillbehöret.";
"Eject.menu.pfm_title" =			"Utmatningsmenytillbehör";
"Eject.menu.pfm_description" =			"Ange som sant för att lägga till utmatningsmenytillbehöret. Ange som falskt för att ta bort utmatningsmenytillbehöret.";
"Fax.menu.pfm_title" =			"Faxmenytillbehör";
"Fax.menu.pfm_description" =			"Ange som sant för att lägga till faxmenytillbehöret. Ange som falskt för att ta bort faxmenytillbehöret.";
"HomeSync.menu.pfm_title" =			"Hemmappssynkroniseringstillbehör";
"HomeSync.menu.pfm_description" =			"Ange som sant för att lägga till menytillbehöret för hemmappssynkronisering. Ange som falskt för att ta bort menytillbehöret för hemmappssynkronisering.";
"Ink.menu.pfm_title" =			"Ink-menytillbehör";
"Ink.menu.pfm_description" =			"Ange som sant för att lägga till Ink-menytillbehöret. Ange som falskt för att ta bort Ink-menytillbehöret.";
"IrDA.menu.pfm_title" =			"IR-menytillbehör";
"IrDA.menu.pfm_description" =			"Ange som sant för att lägga till IR-menytillbehöret. Ange som falskt för att ta bort IR-menytillbehöret.";
"PCCard.menu.pfm_title" =			"PCCard-menytillbehör";
"PCCard.menu.pfm_description" =			"Ange som sant för att lägga till PC Card-menytillbehöret. Ange som falskt för att ta bort PC Card-menytillbehöret.";
"PPP.menu.pfm_title" =			"PPP-menytillbehör";
"PPP.menu.pfm_description" =			"Ange som sant för att lägga till PPP-menytillbehöret. Ange som falskt för att ta bort PPP-menytillbehöret.";
"PPPoE.menu.pfm_title" =			"PPPoE-menytillbehör";
"PPPoE.menu.pfm_description" =			"Ange som sant för att lägga till PPPoE-menytillbehöret. Ange som falskt för att ta bort PPPoE-menytillbehöret.";
"RemoteDesktop.menu.pfm_title" =			"Menytillbehör för Fjärrhanterare";
"RemoteDesktop.menu.pfm_description" =			"Ange som sant för att lägga till menytillbehöret för Fjärrhanterare. Ange som falskt för att ta bort menytillbehöret för Fjärrhanterare.";
"Spaces.menu.pfm_title" =			"Menytillbehör för Spaces";
"Spaces.menu.pfm_description" =			"Ange som sant för att lägga till menytillbehöret för Spaces. Ange som falskt för att ta bort menytillbehöret för Spaces.";
"Script Menu.menu.pfm_title" =			"AppleScript-menytillbehör";
"Script Menu.menu.pfm_description" =			"Ange som sant för att lägga till AppleScript-menytillbehöret. Ange som falskt för att ta bort AppleScript-menytillbehöret.";
"Sync.menu.pfm_title" =			"iSync-menytillbehör";
"Sync.menu.pfm_description" =			"Ange som sant för att lägga till iSync-menytillbehöret. Ange som falskt för att ta bort iSync-menytillbehöret.";
"TextInput.menu.pfm_title" =			"Menytillbehör för inmatning";
"TextInput.menu.pfm_description" =			"Ange som sant för att lägga till menytillbehöret för inmatning. Ange som falskt för att ta bort menytillbehöret för inmatning.";
"TimeMachine.menu.pfm_title" =			"Menytillbehör för Time Machine";
"TimeMachine.menu.pfm_description" =			"Ange som sant för att lägga till menytillbehöret för Time Machine. Ange som falskt för att ta bort menytillbehöret för Time Machine.";
"UniversalAccess.menu.pfm_title" =			"Menytillbehör för Hjälpmedel";
"UniversalAccess.menu.pfm_description" =			"Ange som sant för att lägga till menytillbehöret för Hjälpmedel. Ange som falskt för att ta bort menytillbehöret för Hjälpmedel.";
"User.menu.pfm_title" =			"Menytillbehör för snabbt användarbyte";
"User.menu.pfm_description" =			"Ange som sant för att lägga till menytillbehöret för snabbt användarbyte. Ange som falskt för att ta bort menytillbehöret för snabbt användarbyte.";
"VPN.menu.pfm_title" =			"VPN-menytillbehör";
"VPN.menu.pfm_description" =			"Ange som sant för att lägga till VPN-menytillbehöret. Ange som falskt för att ta bort VPN-menytillbehöret.";
"Verizon.menu.pfm_title" =			"Verizon-menytillbehör";
"Verizon.menu.pfm_description" =			"Ange som sant för att lägga till Verizon-menytillbehöret. Ange som falskt för att ta bort Verizon-menytillbehöret.";
"Volume.menu.pfm_title" =			"Ljudmenytillbehör";
"Volume.menu.pfm_description" =			"Ange som sant för att lägga till ljudmenytillbehöret. Ange som falskt för att ta bort ljudmenytillbehöret.";
"WWAN.menu.pfm_title" =			"Menytillbehör för WWAN";
"WWAN.menu.pfm_description" =			"Ange som sant för att lägga till menytillbehöret för WWAN. Ange som falskt för att ta bort menytillbehöret för WWAN.";
"iChat.menu.pfm_title" =			"iChat-menytillbehör";
"iChat.menu.pfm_description" =			"Ange som sant för att lägga till iChat-menytillbehöret. Ange som falskt för att ta bort iChat-menytillbehöret.";
